export const faq = [
  {
    keywords: [
      "оплата",
      "оплатить",
      "kaspi",
      "карта",
      "платеж",
    ],

    answer:
      "Оплата доступна через Kaspi и банковскую карту.",
  },

  {
    keywords: [
      "регистрация",
      "зарегистрироваться",
      "аккаунт",
      "создать аккаунт",
    ],

    answer:
      "Для регистрации нажмите кнопку 'Регистрация'.",
  },

  {
    keywords: [
      "пароль",
      "восстановить пароль",
      "забыли пароль",
    ],

    answer:
      "Нажмите 'Забыли пароль' на странице входа.",
  },

  {
    keywords: [
      "офис",
      "адрес",
      "где вы",
      "местоположение",
    ],

    answer:
      "Наш офис находится в Астане.",
  },
];